Repository: dcedeno/exnet
Catalog: languages/*.po
Languages: es_es

source: The page you requested does not exist or has moved.
es_es: La páginas solicitada no existe o ha sido movida

source: All posts tagged
es_es: Noticias de

source: All posts by
es_es: Todas las entradas de

source: By
es_es: Por

source: on
es_es: En

source: This post is password protected. Enter the password to view any comments.
es_es: Esta entrada está protegida por contraseña, ingresa la contraseña para ver los comentarios

source: 1 Comment
es_es: 1 Comentario

source: &larr; Older Comments
es_es: &larr; Comentarios Antiguos

source: Newer Comments &rarr;
es_es: Comentarios nuevos &rarr;

source: You must be logged in to post a comment
es_es: Usted debe estar logueado para escribir un comentario

source: Login
es_es: Ingresar

source: Leave a Reply
es_es: Dejar respuesta

source: Primary Menu
es_es: Menú Primario

source: Secondary Menu
es_es: Menú Secundario

source: Footer Menu
es_es: Menú al Pie

source: Page %s
es_es: Página %s

source: Page
es_es: Página

source: Enter your video or audio embed code.
es_es: Ingrese su video o código de inserción de audio.

source: Add a custom featured headline that will be displayed in the featured slider.
es_es: Añadir un titular personalizado que se muestra en el Slider.

source: Select to show or hide the featured image from automatically displaying in this post.
es_es: Seleccionar para mostrar u ocultar la imagen Destacada que se muestren automáticamente en este post.

source: at
es_es: a

source: Edit
es_es: Editar

source: Your comment is awaiting moderation.
es_es: Su comentario está pendiente de moderación

source: You may also like...
es_es: También te puede interesar ...

source: Don't Miss
es_es: No Te Lo Pierdas

source: Search results for
es_es: Resultados de busqueda para

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Lo sentimos, pero no hay nada que coincidan con tu criterio de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.

source: Search
es_es: Buscar

source: Related Items
es_es: Tags

source: Previous Story
es_es: Entrada enterior

source: Next Story
es_es: Siguiente entrada

source: General Settings
es_es: Configuración general

source: Logo
es_es: Logotipo

source: Select a file to appear as the logo for your site.
es_es: Seleccione un archivo para que aparezca como el logotipo de su sitio.

source: Logo Height
es_es: Peso del logotipo

source: Custom Favicon
es_es: Favicon Personalizado

source: Upload a 16x16px PNG/GIF image that will represent your website's favicon.
es_es: Subir una imagen 16x16px PNG / GIF que representará el favicon de su sitio web.

source: Tracking Code
es_es: codigo de rastreo

source: Custom CSS
es_es: CSS personalizado

source: Toggle Responsiveness
es_es: Cambio de Responsivo

source: Color Settings
es_es: Configuración de color

source: Primary Theme Color
es_es: Color primario de tema

source: Primary color for the site.
es_es: colro primario para el sitio

source: Main Menu Background Color
es_es: Color de fondo de Menú Principal

source: The background color of the main menu.
es_es: el fondo Color del menu principal

source: Primary Link Color
es_es: Color del enlace primario

source: Primary link color for the site.
es_es: color del sitio del enalce primario

source: Font Settings
es_es: Configuración de fuente

source: Main Menu Font
es_es: Fuente del Menú principal

source: Select the font for the main menu.
es_es: Seleccionar la fuente del Menú principal

source: Featured Posts Font
es_es: Fuente de al entrada destacada.

source: Select the font for the Featured Posts section on the homepage and category pages.
es_es: Seleccione la fuente para la sección de Noticias destacados en las páginas principal y categoría.

source: General Headline Font
es_es: Fuente de Linea principal

source: Select the font for the general headline font used in widgets, archive pages and page/post titles.
es_es: Seleccione la fuente para el título general que se utiliza en los widgets, páginas de archivo y los títulos de la página / post.

source: Homepage Settings
es_es: configuración de página principal

source: Homepage Layout
es_es: Orden de página principal

source: Select your homepage layout.
es_es: Seleccione el orden de su página principal

source: Homepage Featured Posts Tag Slug
es_es: Destacados de página principal etiqueta y ruta

source: Posts with tags in this field will show up in the featured area on the homepage.
es_es: Mensajes con etiquetas en este campo se mostrará en el área de las funciones de la página principal.

source: News Ticker Settings
es_es: Ajustes de Stickers

source: News Ticker Tag Slug
es_es: nuewvo sticker, etiqueta ruta

source: Posts with tags in this field will show up in the News Ticker.
es_es: Mensajes con etiquetas en este campo se mostrará en las noticias de Ticker.

source: Maximum News Ticker Items
es_es: items máximos de noticias Ticker

source: Article Settings
es_es: configuración de Artículos

source: Show Featured Image In Posts?
es_es: Mostrar imágenes destacada en el post?

source: Uncheck this box if you would like to remove the featured image thumbnail from all posts.
es_es: Desmarque esta casilla si desea eliminar la miniatura de la imagen ofrecida por todos los mensajes.

source: Show Social Sharing Buttons?
es_es: Mostrar botones de redes sociales

source: Show Author Info?
es_es: Mostrar Información del Autor

source: Show Previous/Next Post Links?
es_es: Mostrar Anterior/Siguiente Enlace?

source: Social Media Settings
es_es: Configuración de Redes Sociales

source: Attention
es_es: Atención

source: Ad Management
es_es: Gestión de publicidad

source: Leaderboard Ad Location
es_es: Localizacion de anuncio de clasificación

source: Select whether to display your leaderboard ad above your logo or to the right of the logo.
es_es: Seleccione si desea mostrar su anuncio de clasificación por encima de su logotipo o a la derecha del logo.

source: Leaderboard Ad Code
es_es: Código de anuncio de clasificación

source: 320x50 Mobile Ad Code
es_es: 320x50 Código de anuncio móvil

source: Wallpaper Ad Image URL
es_es: URL de la Imagen de fondo del anuncio

source: Wallpaper Ad URL
es_es: Imagen de fondo del Anuncio

source: Footer Info
es_es: Informacion del Footer

source: Copyright Text
es_es: Texto Copyright

source: A widget that displays an ad of any size.
es_es: Un widget que muestra un anuncio de cualquier tamaño.

source: Hot Topix: Ad Widget
es_es: Hot Topix: Anuncio Widget

source: Advertisement
es_es: Anuncio

source: A widget designed for the Homepage Widget Area that displays a carousel with posts of your choice.
es_es: Un widget diseñado para el área de Widget de presentación que muestra un carrusel con las entradas de su elección.

source: A widget that displays a list of posts from a category of your choice.
es_es: Un widget que muestra una lista de las entradas de una categoría de su elección.

source: A widget that displays one featured post and a list of links below from a category of your choice.
es_es: Un widget que muestra un puesto destacado y una lista de enlaces de una categoría de su elección.

source: A widget that displays a list of links from a category of your choice.
es_es: Un widget que muestra una lista de enlaces de una categoría de su elección.

source: A widget that displays a Facebook Like Box.
es_es: Un widget que muestra un cuadro de Me gusta de Facebook.

source: A widget designed for the Homepage Middle Widget Area that displays a list of posts from a category of your choice.
es_es: Un widget diseñado para el área de Widget media página que muestra una lista de las entradas de una categoría de su elección.

source: A tabber widget that displays recent headlines, popular posts and recent comments.
es_es: Un widget tabber que muestra los recientes titulares, entradas populares y comentarios recientes .

source: Comments
es_es: Comentarios

source: says
es_es: dice

source: A custom Tag Cloud widget.
es_es: Un widget personalizado para una Nube de Etiquetas.
